Repository: Belarus/OmegaT-Common.TMX
Catalog: tmx/segmented/kde3.tmx
Source language: en
Languages: be

source: Create a new eMovix CD project and add all given files
be: Стварыць новы праект eMovix CD і дадаць усе гэтыя файлы

source: Create a new eMovix CD project and add all given files (DEPRECATED. Use --emovix)
be: [PO-fuzzy] Стварыць новы праект eMovix CD і дадаць усе гэтыя файлы

source: Create a new eMovix DVD project and add all given files (DEPRECATED. Use --emovix)
be: [PO-fuzzy] Стварыць новы праект eMovix DVD і дадаць усе гэтыя файлы

source: Create a new mixed mode CD project and add all given files
be: Стварыць новы праект CD змешаных рэжымаў і дадаць усе гэтыя файлы

source: Create a new video CD project and add all given files
be: Стварыць новы праект відэа-CD і дадаць усе гэтыя файлы

source: Create m&3u playlist
be: Стварыць спіс прайгравання m&3u

source: Create playlist for the ripped files
be: Стварыць спіс прайгравання для захопленых файлаў

source: Create si&ngle file
be: Стварыць &адзіны файл

source: Creates a new Video CD project
be: Стварае новы праект Відэа CD

source: Creates a new audio CD project
be: Стварае новы праект Аудыа CD

source: Creates a new data project
be: [PO-fuzzy] Стварае новы праект Данняў CD

source: Creates a new eMovix project
be: [PO-fuzzy] Стварае новы праект eMovix CD

source: Creates a new project
be: Стварае новы праект

source: Creating GUI...
be: Стварэнне графічнага інтэрфейсу...

source: Creating new eMovix Project.
be: [PO-fuzzy] Стварае новы праект eMovix CD

source: Cue file:
be: Файл раскладу:

source: Cue-file
be: файл раскладу

source: Cue/Bin Image
be: Расклад/двайковы адбітак

source: Cue/bin image
be: Расклад/двайковы файл

source: Current CPU System: %1%
be: Сістэмн. ужыццё CPU: %1%

source: Current CPU User: %1%
be: Карыст. ужыццё CPU: %1%

source: Current CPU User: %1%. Current CPU System: %2%.
be: Карыст. ужыццё CPU: %1%. Сістэмн. ужыццё CPU: %2%.

source: Current CPU usage: %1%
be: Бягучае ўжыццё CPU: %1%

source: Current CPU usage: %1%.
be: Бягучае выкарыстанне CPU: %1%.

source: Current In: %1 KB/s, Total In: %2 MB. Current Out: %3 KB/s, Total Out: %4 MB.
be: Бягучы зых: %3 Kb/s, Агульны зых: %4 MB.

source: Current In: %1 Kb/s, Total In: %2 MB. Current Out: %3 Kb/s, Total Out: %4 MB.
be: Бягучы зых: %3 Kb/s, Агульны зых: %4 MB.

source: Current Projects
be: Бягучыя праекты

source: Custom
be: Іншы

source: Custom (%1)
be: Іншае (%1)

source: Custom (ISO9660 only)
be: Іншае (толькі ISO9660)

source: Custom Data Filesystems
be: Іншыя файлавыя сістэмы данняў

source: Custom Size
be: Іншы памер

source: Custom checkmark color:
be: Адмысловы колер птушак-сцяжкоў:

source: Custom colors for button bac&kground
be: [PO-fuzzy] Асаблівы

source: Custom mouseover highlight color:
be: Адмысловы колер падсвечвання пад курсорам:

source: Custom text input highlight color:
be: Адмысловы колер падсвечвання ўводу тэксту:

source: Custom...
be: Іншае...

source: Czech Republic
be: Чэская рэспубліка

source: DMA disabled on device %1 - %2
be: DMA адключана для прылады %1 - %2

source: DOS Compatibility
be: DOS-сумяшчальнасць

source: DVD Size
be: Памер DVD

source: DVD Tasks
be: DVD задачы

source: DVD%1R(W) or BD-R(E)
be: [PO-fuzzy] CD-R(W) або DVD%1R(W)

source: Data
be: Данні

source: Data CD
be: CD данняў

source: Data Project
be: Праект данняў

source: Data Project (%1)
be: [PO-fuzzy] Праект данняў

source: Data encoding:
be: Кадаванне данняў:

source: Data in first track
be: Данні ў першым трэке

source: Data in last track
be: Данні ў апошнім трэке

source: Data in second session (CD-Extra)
be: Данні ў другой сесіі (CD-Extra)

source: Data mode:
be: Рэжым данняў:

source: Data size:
be: Памер данняў:

source: Data%1
be: [PO-fuzzy] Данні

source: Database name:
be: Назва базы дадзеных:

source: Database:
be: База данняў:

source: Date
be: Дата

source: Date:
be: Дата:

source: Date: %1
be: Дата: %1

source: Days
be: дзён

source: Debugging Output
be: Адладачны вывад

source: Decrease Volume
be: Цішэй

source: Default Encoding
be: Прадвызначаны знаказбор

source: Default Temporary Directory:
be: Прадвызначаная часовая дфрэкторыя:

source: Default boot label:
be: Прадвызначаная пазнака загрузкі:

source: Default encoding
be: Прадвызначаны знаказбор

source: Default:
be: Прадвызначана:

source: Deleting file...
be: Выдаляю файл...

source: Descending
be: У зваротным парадку

source: Description
be: Апісанне

source: Description:
be: Апісанне:

source: Description=Microsoft Media Server Protocol
be: Description=Пратакол Microsoft Media Server

source: Dese&lect All
be: Вылу&чыць усё

source: Deselect Track
be: Адлучыць трэк

source: Destination Directory
be: Тэчка прызначэння

source: Detected:
be: Вызначана:

source: Device
be: Прылада

source: Device Label:
be: [PO-fuzzy] الجهاز:

source: Device UUID:
be: [PO-fuzzy] الجهاز:

source: Device buffer:
be: Буфер прылады:

source: Device in use
be: Прылада выкарыстоўваецца

source: Device:
be: Прылада:

source: Devices
be: Прылады

source: Digital Camera
be: Камера

source: Directories
be: Тэчкі

source: Directory
be: Дырэкторыя

source: Directory (%1) does not exist. Create?
be: Стварыць?

source: Directory:
be: Дырэкторыя:

source: Disable
be: Выключыць

source: Disable Wrapping
be: Адмяніць перанос

source: Disable normalization
be: Адключыць нармалізацыю

source: Disable the source drive's error correction
be: Адключыць карэкцыю памылак зыходнага прывада

source: Disable the splash screen
be: Адключыць пачатковую застаўку

source: Disabled
be: Выключана

source: Disabled.
be: Адключана.

source: Disc Number
be: Нумар дыска

source: Discard all changes and close
be: Адхіліць усе змены і закрыць

source: Discard all symlinks
be: Не зважаць на сімвалічныя спасылкі

source: Discard broken symlinks
be: Не зважаць на нерэчаісныя сімвалічныя спасылкі

source: Discards all changes made in the dialog and closes it.
be: Адхіляе ўсе змены, зробленыя ў дыялогу, і закрывае яго.

source: Disconnect
be: Адлучыцца

source: Disconnected
be: Адключаны

source: Disk %1%2
be: القرص %1%2

source: Disk Copy
be: [PO-fuzzy] Копія CD

source: Display generic medium information
be: [PO-fuzzy] Няма звестак пра носьбіт

source: Do Not Add
be: Не дадаваць

source: Do not &eject medium after write process
be: Не &высоўваць носьбіт пасля працэсу запісу

source: Do not boot from the emulated floppy/harddisk
be: Не загружацца з эмуляванага жорсткага дыска/дыскеты

source: Do not cache inodes
be: Не кэшаваць іноды

source: Do not close action dialogs after finishing the process
be: Не закрываць дыялогі дзеянняў пасля сканчэння працэсу

source: Do not eject the burn medium after a completed burn process
be: Не &вызваляць носьбіт пасля працэсу запісу

source: Do not import previous session
be: [PO-fuzzy] З мінулай сесіі

source: Do not read the pregaps at the end of every track
be: Не чытаць міжтрэкавыя паузы ў канцы кожнага трэка

source: Do not show again
be: Не паказваць зноў

source: Do not use DMA for media access
be: Не выкарыстоўваць DMA для доступу да носьбіта

source: Do you also want to add hidden files?
be: Ці хочаце вы таксама дадаць схаваныя файлы?

source: Do you also want to add system files (FIFOs, sockets, device files, and broken symlinks)?
be: Ці хочаце вы таксама дадаць сістэмныя файлы (FIFO, сокеты, файлы прылад, пашкоджаныя сімвалічныя спасылкі)?

source: Do you really want to cancel?
be: Вы сапраўды хочаце скасаваць?

source: Do you really want to clear the current project?
be: Ці вы сапраўды хочаце ачысціь бягучы праект?

source: Do you really want to execute '%1'?
be: Вы сапраўды хочаце выканаць "%1"?

source: Do you want to overwrite %1
be: Ці хочаце перазапісаць %1

source: Do you want to overwrite %1?
be: Ці хочаце вы перапісаць %1?

source: Do you want to overwrite these files?
be: Ці хочаце вы перапісаць гэтыя файлы?

source: Docking in System Tray
be: Значка ў сістэмным трэі

source: Document Type
be: Тып дакумента

source: Document to open
be: Адкрыць дакумент

source: Documentation
be: Дакументацыя

source: Don't read pregaps
be: Не чытаць міжтрэкавыя паузы

source: Done
be: Зроблена

source: Done.
be: Зроблена.

source: Download
be: Сцягнуць

source: Draw rounded top corners if the window is not maximized.
be: [PO-fuzzy] Маляваць круглыя куты толькі калі акно не найбольшана.

source: Draw toolbar item separators
be: Паказваць падзяляльнікі на панелях начыння

source: Draw toolbar separator
be: Паказваць падзяляльнікі між панеляў начыння

source: Duration
be: Працягласць

source: Dynamic Playlists
be: Дынамічныя спісы прайгравання

source: E&ject
be: &Высунуць

source: E&ject disk
be: Вы&сунуць дыск

source: E&nable Konqueror integration
be: [PO-fuzzy] Без карэкцыі памылак

source: Easter Egg
be: Пасхальнае яйка

source: Eastern Europe
be: Усходняя Еўропа

source: Edit Album cddb Info
be: Рэдагаваць звесткі cddb альбома

source: Edit Audio Track Source
be: Правіць крыніцу аудыа-трэка

source: Edit Boot Images
be: Правіць загрузачныя вобразы

source: Edit Source...
be: Правіць крыніцу...

source: Edit Track cddb Info
be: Рэдагаваць звесткі cddb трэка

source: Edit...
be: Праўка...

source: Editing external audio encoder
be: Рэдагаванне вонкавага аудыа-кадавальніка

source: Editor Font
be: Шрыфт акна рэдагавання

source: Eject
be: Вызваліць

source: Eject the disk after playing has finished
be: Высунуць дыск, калі прайграванне скончыцца

source: Eject the medium
be: [PO-fuzzy] Пусты носьбіт %1

source: Elapsed time
be: [PO-fuzzy] Прашэдшы час: %1 г

source: Email
be: Электронная пошта

source: Email:
be: Электронная пошта:

source: Empty %1 medium
be: Пусты носьбіт %1

source: Emulate a 1440/2880 kb floppy
be: Эмуляваць 1440/2880 Кб дыскету

source: Emulate a harddisk
be: Эмуляваць жорсткі дыск

source: Emulation Type
be: Тып эмуляцыі

source: En&abled
be: За&дзейнічана

source: Enable 2-pass encoding
be: Задзейнічаць 2-хпраходнае кадаванне

source: Enable CD-i support
be: Задзейнічаць падтрымку CD-i

source: Enable DMA temporarily as root with 'hdparm -d 1 %1'.
be: Задзейнічайце DMA часова як root камандай 'hdparm -d 1 %1'.

source: Enable S&MP
be: За&дзейнічаць SMP

source: Enable or disable the network load monitor. This option is provided when the CPU is doing expensive work, or when the remote interface is not available (for example, if the network is down), to avoid useless SNMP requests.
be: Гэтая опцыя можа быць карыснай, калі працэсар надта заняты, або калі аддалены інтэрфейс недаступны (напрыклад, калі сеціва адключана), для ўнікання бескарысных запытаў SNMP.

source: Enable remote CDDB queries
be: Задзейнічаць аддаленыя запыты CDDB

source: Encoder Quality
be: Якасць кадоўшчыка

source: Encoding to use for the following documents
be: Выкарыстаць знаказбор для наступных дакументаў

source: End Offset
be: Канец зруху

source: English
be: Англійская

source: Enlightened Sound Daemon
be: Аблегчаны гукавы дэман (ESD)

source: Enter New Filename
be: Увядзіце новую назву файла

source: Entire Collection
be: Уся калекцыя

source: Equalizer
be: Эквалайзер

source: Erasing CD-RW
be: Ачыстка CD-RW

source: Erasing failed.
be: Ачыстка не атрымалася.

source: Error while encoding track %1.
be: Памылка падчас кадавання трэка %1.

source: Error while initializing audio ripping.
be: Памылка падчас ініцыялізацыі аудыа-захопу

source: Error while opening $rdf_file
be: Немагчыма адчыніць $rdf_file

source: Error!
be: Памылка!

source: Error.
be: Памылка.

source: Estimated writing speed:
be: Прыблізная хуткасць запісу:

source: Event Disabled
be: Падзея выключана

source: Example: eject %d
be: Прыклад: eject %d

source: Examples
be: Прыклады

source: Exit
be: Выйсці

source: Export tags
be: [PO-fuzzy] Экспартаваць...

source: Export/Copy Images...
be: [PO-fuzzy] Экспартаваць...

source: Extended
be: Пашыраны

source: Extended Options
be: Пашыраныя настаўленні

source: Extended Strip
be: Пашыраная выразка

source: Extension
be: Пашырэнне

source: Extra info:
be: Дадаткова:

source: Extract Audio tracks digitally (+encoding)
be: Выянць аудыа-трэкі лічбава (+кадаванне)

source: Extract XML structure
be: Вымаць структуру XML

source: Extract files from %1 to %2.
be: Выняць файлы з %1 у %2.

source: Extract tracks from a Video CD
be: Выняць трэкі з відэа-CD

source: Extracted Name
be: Вынятая назва

source: Extracting
be: Выняцце

source: Extracting %1
be: Выняцце %1

source: Extracting %1 to %2
be: Выняцце %1 у %2

source: Extracting Digital Audio
be: Выняцце лічбавага аудыа

source: F&ile
be: Ф&айл

source: F&ormat
be: Ф&армат

source: Failed to create folder '%1'.
be: Немагчыма стварыць тэчку '%1'.

source: Failed to rip title %1
be: Не атрымалася захапіць загаловак %1

source: False
be: Мана

source: Fast
be: Хутка

source: Favorite
be: Любімы

source: Favorite Tracks
be: Любімыя запісы

source: Favorite Tracks by %1
be: Любімыя запісы %1

source: Features
be: Адметнасці

source: Fetch Missing Covers
be: Сцягнуць нехапаючыя вокладкі

source: File Exists
be: Файл існуе

source: File Info
be: Зветскі файла

source: File Name
be: Назва файла

source: File Namin&g
be: Найме&наванне файлаў

source: File Naming
be: Найменаванне файлаў

source: File Open...
be: Адкрыць файл...

source: File Properties
be: Уласцівасці файла

source: File Size
be: Памер файла

source: File System
be: Файлавая сістэма

source: File System Settings
be: Настаўленні файлавай сістэмы

source: File Systems
be: Файлавыя сістэмы

source: File already exists
be: Файл ужо існуе

source: File could not be opend!
be: Немагчыма адкрыць файл!

source: File not available
be: [PO-fuzzy] Даступныя ўтулкі

source: File not found
be: Файл не знойдзены

source: File or URL to open
be: Адкрыць файл або URL

source: File system presets
be: Перадналады файлавай сістэмы

source: File: %1
be: Файл: %1

source: Filename
be: Назва файла

source: Filename (relative to base directory)
be: Імя файла (адносна базавай дырэкторыі)

source: Filename extension:
be: Пашырэнне імя файла:

source: Files Exist
be: Файлы існуюць

source: Files successfully extracted.
be: Файлы паспяхова выняты.

source: Files/URLs to open
be: Адкрыць файлы/URL-ы

source: Filesize:
be: Памер файла:

source: Filesystem
be: Файлавая сістэма

source: Filetype
be: Тып файла

source: Find Info for Date...
be: Знайсці інфармацыю па даце...

source: Finish Multisession
be: Скончыць шматсесійнасць

source: Finished with errors
be: Скончана з памылкамі.

source: Finished.
be: Скончана.

source: Firmware:
be: Прашыўка:

source: First Page
be: Першая старонка

source: First Play
be: Першае прайграванне

source: First Played
be: Упершыню прайграна

source: Floating-Point
be: Плаваючая-Кропка

source: Flopp&y
be: Дыс&кета

source: Floppy
be: Дыскета

source: Folder
be: Тэчка

source: Folders
be: Тэчкі

source: Follow link now
be: Следаваць спасылцы цяпер

source: Follow symlinks
be: Трымацца сімвалічных спасылак

source: Font Size:
be: [PO-fuzzy] الحجم الإجمالي:

source: Forbidden
be: Забаронена

source: Force
be: Прымусова

source: Force K3b to continue if it seems not to detect your empty CD/DVD.
be: Прымусіць K3b працягваць, калі яно не знойдзе ваш пусты CD/DVD.

source: Force all options below
be: Вымусіць усе опцыі ніжэй

source: Force formatting of empty DVDs
be: Прымусова фарматаваць пустыя DVD

source: Force unsafe operations
be: [PO-fuzzy] Вымусіць усе опцыі ніжэй

source: Format
be: Фарматаваць

source: Format a DVD-RW or DVD+RW (DEPRECATED: Use --format)
be: [PO-fuzzy] Фарматаваць DVD-RW ці DVD+RW

source: Format a rewritable medium
be: [PO-fuzzy] Знойдзены перазапісваемы дыск

source: Format:
be: Фармат:

source: Formatting DVD-RW
be: Фарматаванне DVD-RW

source: Forward
be: Наперад

source: Found %1
be: Знойдзена %1

source: Found %1 media in %2 - %3. Should it be formatted?
be: Ці адфарматаваць яго?

source: Found %1 media in %2 - %3. Should it be overwritten?
be: Should it be overwritten?

source: Found %1. Do you want K3b to mount the data part or show all the tracks?
be: Ці хочаце вы, каб K3b прымацавала частку з даннімі ці паказала ўсе трэкі?

source: Found Cd-Text
be: Знойдзены Cd-Тэкст

source: Found Cd-Text. Do you want to use it instead of querying CDDB?
be: Ці хочаце вы cкарыставаць яго, а не запытваць CDDB?

source: Found Files
be: Знойдзены файлы

source: Found Rewritable Disk
be: Знойдзены перазапісваемы дыск

source: Found media:
be: Знойдзены носьбіт:

source: Found rewritable media in %1 - %2. Should it be erased?
be: Ці ачысціць яго?

source: Frame
be: Кавалак

source: Frame:
be: [PO-fuzzy] إسم المستخدم:

source: Framework Version
be: Версія асяроддзя

source: France
be: Францыя

source: Free space in directory:
be: Вольнае месца ў тэчцы:

source: Free space in temporary directory:
be: Вольнае месца ў часовай дырэкторыі:

source: Free space on destination directory: %1
be: Вольнае месца ў тэчцы прызначэння: %1

source: Free space: %1
be: Вольнае месца: %1

source: French
be: Французская

source: From Medium...
be: З носьбіта...

source: From previous session
be: З мінулай сесіі

source: Fullscreen
be: Поўны экран

source: GUI Multiuser mode (5)
be: نمط المتعدد المستخدمين و واجهة المستخدم الرسومية (5)

source: GUI Settings
be: Настаўленні графічнага інтэрфейсу

source: Ge&neral
be: Агульныя

source: GenBank Format
be: Фармат GenBank

source: General
be: Агульнае

source: General Options
be: Агульныя параметры

source: General Properties
be: Агульныя ўласцівасці

source: General Settings
be: Агульныя настаўленні

source: Generate &Joliet extensions
be: Згенераваць пашырэнні &Joliet

source: Generate &UDF structures
be: Стварыць структуры &UDF

source: Generic
be: Агульна

source: Generic SCSI
be: Агульны SCSI

source: GenericName=A KDE front-end to smssend
be: GenericName=KDE інтэрфейс да smssend

source: GenericName=Audio Player
be: GenericName=Аўдыёпрайгравальнік

source: GenericName=Database Interface
be: GenericName=Інтэрфейс базы дадазеных

source: GenericName=LaTeX Frontend
be: GenericName=Інтэрфейс да LaTeX

source: GenericName=Media Player
be: GenericName=Медыяпрайгравальнік

source: GenericName=Metronome
be: GenericName=Метраном

source: GenericName=Password Manager
be: GenericName=Кіраўнік пароляў

source: GenericName=Photo Album
be: GenericName=Фотаальбом

source: GenericName=Simple Text Editor
be: GenericName=Просты тэкставы рэдактар

source: Genre
be: Жанр

source: Genre / Artist
be: Жанр / Выканаўца

source: Genre / Artist / Album
be: Жанр / Выканаўца / Альбом

source: Genre:
be: Жанр:

source: Genres
be: Жанры

source: Georgian
be: [PO-fuzzy] Нарвежская

source: German
be: Нямецкая

source: Germany
be: Германія

source: Go
be: Ісці

source: Go 10sec Back
be: Ісці 10с назад

source: Go 10sec Forth
be: Ісці 10с напер

source: Go to position...
be: Ісці ў пазіцыю...

source: Graph Colors
be: Колеры графікаў

source: Graph Sp&litting Enabled
be: Раз&дзяленне графіка ўключана

source: Graph style:
be: Стыль графіка

source: Great Britain
be: Велікабрытанія

source: Greek
be: [PO-fuzzy] Жанр

source: Group By
be: Групаваць па

source: Group:
be: Група:

source: Guest
be: ضيف

source: Handling of spaces in filenames
be: Апрацоўка прагалаў у назвах файлаў

source: Harddisk
be: Жорсткі дыск

source: Headline
be: Загаловак

source: Here you can set the size of the button icons relative to the button size.
be: [PO-fuzzy] значкі.

source: Hidden Files
be: Схаваныя файлы

source: Hide %1
be: Схаваць %1

source: Hide &main window while writing
be: [PO-fuzzy] Схаваць галоўнае акно падчас запісу

source: Hide Advanced Options
be: Схаваць адмысловыя опцыі

source: Hide OSD
be: Схаваць OSD

source: Hide TRANS.TBL files in Joliet
be: Схаваць файлы TRANS.TBL у Joliet

source: Hide Toolbar
be: Схаваць панэль начыння

source: Hide first track
be: Схаваць першы трэк

source: Hide on Joliet
be: Схаваць на Joliet

source: Hide on Rockridge
be: Схаваць на Rockridge

source: Hide the main window while displaying the progress window
be: Схаваць галоўнае акно падчас паказу акна прагрэсу

source: Hide this file in the Joliet filesystem
be: Схаваць гэты файл на файлавай сістэмеJoliet

source: Hide this file in the RockRidge filesystem
be: Схаваць гэты файл на файлавай сістэмеRockRidge

source: High
be: Высокі

source: High Resolution
be: Высокая раздзяляльнасць

source: High resolution:
be: Высокая раздзяляльнасць:

source: High-Quality Video CD
be: Відэа CD высокай якасці

source: Highlight focused widgets
be: Падсвечваць факусаваныя элементы

source: Home
be: Хатняя тэчка

source: Host
be: Вузел

source: Host:
be: Вузел:

source: Hostname
be: Назва вузла

source: Hostname:
be: Вузел:

source: Hours
be: гадзін

source: How many times should the playlist be looped
be: Колькі разоў спіс прайгравання можа быць зацыклены

source: Hue:
be: Колер:

source: Hz
be: Гц

source: I/O Error
be: Памылка ўводу/вываду

source: INS
be: УСТАЎКА

source: IS09660 Settings
be: Настаўленні IS09660

source: ISO Level
be: Узровень ISO

source: ISO9660 Filesystem
be: Файлавая сістэма ISO9660

source: ISO9660 Image
be: ISO9660-адбітак

source: ISpell could not be started. Please make sure you have ISpell properly configured and in your PATH.
be: Праверце ўстаноўку ISpell.

source: ISpell seems to have crashed.
be: ISpell не працуе

source: Iceland
be: Ісландыя

source: Icons
be: Значкі

source: Idle
be: Бяздзейнасць

source: If this option is set, the graphs of a single interface will be shown one on top of the other, instead of one at side of the other (if the panel is horizontal). If the panel is vertical, they will be shown one at side of the other instead of one under the other.
be: Калі ж панжль вертыкальная, то яны будуць паказаны адзін побач з другім замест аднаго пад другім.

source: If true, the curves of the graphs will be softened when too squared
be: Калі задзейнічана, выгібы графікаў будуць змягчаныя пры іх занадтай "квадратнасці"

source: If true, the in and out graphs will show horizontal lines as a grid to simplify the reading of the graph.
be: Калі задзейнічана, то ўваходзячы і зыходзячы графікі будуць змяшчаць гарызантальныя лініі як сетку для прасцейшага чытання графіка.

source: If true, the in and out graphs will show the 'IN' and 'OUT' labels over them.
be: Калі задзейнічана, то ўваходзячы і зыходзячы графікі будуць змяшчаць уверсе меткі 'IN' ды 'OUT'.

source: Ignore
be: Ігнараваць

source: Ignore /EXT/PSD_X.VCD
be: Ігнараваць /EXT/PSD_X.VCD

source: Ignore All
be: Ігнараваць усё

source: Ignore extended PSD
be: Ігнараваць пашыраны PSD

source: Ignore read errors
be: Не зважаць на памылкі чытання

source: Image
be: Адбітак

source: Image Type
be: Тып адбітка

source: Image Viewer
be: Праглядчык відарысаў

source: Image file:
be: Файл адбітка:

source: Image folder '%1' does not exist. Do you want K3b to create it?
be: Ці хочаце, каб K3b стварыла яе?

source: Image to Burn
be: Адбітак для выпальвання

source: Images
be: Відарысы

source: Import &File...
be: Імпартаваць файл.

source: Import Playlists
be: Імпартаваць спісы прайгравання

source: Import a previously burned session into the current project
be: Імпартаваць раней выпаленую сесію ў бягучы праект

source: Import of settings not possible!
be: Імпарт настаўленняў немагчымы!

source: Import of settings successful
be: Імпарта настаўленняў паспяховы

source: In&sert Date
be: Ус&тавіць дату

source: Inactive.
be: Неактыўны.

source: Increase Volume
be: Гучней

source: Independent port to KDE3
be: Незалежны порт на KDE3

source: Info
be: Інфармацыя

source: Initial idea, configuration functionality.
be: Першапачатковая ідэя, магчымасць настаўленняў

source: Initialization Problem
be: Праблема ініцыялізацыі

source: Input
be: Увод

source: Input scale
be: Уваходзячая шкала

source: Insert File
be: Уставіць файл

source: Insert your custom pattern here
be: Устаўце тут ваш уласны ўзор

source: Install New Theme...
be: Усталяваць новую тэму...

source: Install a more recent version of growisofs.
be: Устанавіце больш новую версію growisofs.
